module.exports = {
	cn: ["[开心]", "[高兴]", "[哈哈]", "[灿烂]", "[大笑]", "[汗臭]", "[地板上笑]", "[笑哭]", "[微笑]", "[颠倒]", "[眨眼]", "[面带笑容]", "[晕笑]", "[爱心笑]", "[喜欢]", "[开眼界]", "[飞吻]",
		"[亲亲]", "[面带微笑]", "[闭眼亲亲]", "[笑脸亲亲]", "[面对食物]", "[吐舌]", "[眨眼吐舌]", "[赞尼]", "[鬼脸]", "[钱嘴]",
		"[拥抱]", "[偷笑]", "[嘘]", "[思考]", "[闭嘴]", "[翘眉毛]", "[中性]", "[无表情]", "[无嘴脸]", "[傻笑]", "[无趣]", "[白眼]", "[尴尬]", "[说谎]", "[舒缓]", "[沉思]", "[沉睡]", "[流口水]", "[睡觉]",
		"[感冒]", "[发热]", "[受伤]", "[恶心]", "[呕吐]", "[打喷嚏]", "[炎热]", "[寒冷]", "[毛茸茸]", "[头晕]",
		"[爆炸头]", "[牛仔帽]", "[聚会]", "[酷]", "[书呆子]", "[观察]", "[困惑]", "[担心]", "[皱眉]", "[不开心]", "[张嘴]", "[寂静]", "[惊讶]", "[害羞]", "[恳求]", "[丧气]", "[痛苦]", "[可怕]", "[焦虑]",
		"[悲伤]", "[哭泣]", "[聚会]", "[恐惧]", "[极度困惑]", "[执着]", "[失望]", "[垂头丧气]", "[疲倦]", "[十分疲倦]",
		"[打哈欠]", "[出气]", "[愤怒]", "[生气]", "[咒骂]"
	],
	en: ["emoji_01", "emoji_02", "emoji_03", "emoji_04", "emoji_05", "emoji_06", "emoji_07", "emoji_08", "emoji_09",
		"emoji_10", "emoji_11", "emoji_12", "emoji_13", "emoji_14", "emoji_15", "emoji_16", "emoji_17", "emoji_18",
		"emoji_19", "emoji_20", "emoji_21", "emoji_22", "emoji_23", "emoji_24", "emoji_25", "emoji_26", "emoji_27",
		"emoji_28", "emoji_29", "emoji_30", "emoji_31", "emoji_32", "emoji_33", "emoji_34", "emoji_35", "emoji_36",
		"emoji_37", "emoji_38", "emoji_39", "emoji_40", "emoji_41", "emoji_42", "emoji_43", "emoji_44", "emoji_45",
		"emoji_46", "emoji_47", "emoji_48", "emoji_49", "emoji_50", "emoji_51", "emoji_52", "emoji_53", "emoji_54",
		"emoji_55", "emoji_56", "emoji_57", "emoji_58", "emoji_59", "emoji_60", "emoji_61", "emoji_62", "emoji_63",
		"emoji_64", "emoji_65", "emoji_66", "emoji_67", "emoji_68", "emoji_69", "emoji_70", "emoji_71", "emoji_72",
		"emoji_73", "emoji_74", "emoji_75", "emoji_76", "emoji_77", "emoji_78", "emoji_79", "emoji_80", "emoji_81",
		"emoji_82", "emoji_83", "emoji_84", "emoji_85", "emoji_86", "emoji_87", "emoji_88", "emoji_89", "emoji_90"
	]

};